{
  "slide_1":{
    "id":"s1",
    "k":"0.1",
    "name":"Апатия",
    "description":"Пребывающий в апатии человек избегает общения и совершенно не осознает ни того, что происходит с ним, ни того, что происходит в мире вокруг него. Этот человек хронически болен и неустойчив как по отношению к себе самому, так и  другим людям. Он не передает и не получает информацию он даже представить себе не может,  что  есть  внешний  мир,  с  которым  он может общаться.",
    "pictSmile":"",
    "pictBig":"img/0.5/alic.jpg",
    "sdata":"300"
  },
  "slide_2":{
    "id":"s2",
    "k": "0.5",
    "name": "Горе",
    "description":"Горе - это потеря. Человек оказывается в тоне горя, когда что-то теряет. В состоянии горя человек полностью погружен в горечь своей утраты. И хотя его внимание полностью интровертировано, он, тем не менее, способен откликнуться на мягкое прикосновение руки человека, выражающего ему свое сочувствие.",
    "pictSmile":"",
    "pictBig":"img/0.1/2.jpg",
    "sdata":"300"
  },
  "slide_4":{
    "id":"s4",
    "k":"0.9",
    "name": "Сочувствие",
    "description": "Это смиренная  коленопреклоненная  мольба  о  моральной  и  физической  поддержке.  При  этом человеку не нужно, чтобы его научили ловить рыбу, ему гораздо более необходимо, чтобы нашелся человек, который дал бы ему рыбу. Он разыграет целый спектакль на тему того, сколько трудностей он пережил, как тяжко ему было работать и как от многого ему пришлось отказаться и т.д. К тому же, он так болен!",
    "pictSmile":"",
    "pictBig":"img/0.9/1.jpg",
    "sdata":"300"
  },
  "slide_5":{
    "id":"s5",
    "k":"1.0",
    "name": "Страх",
    "description":"Страх — это очаровательный тон. Люди, пребывающие в тоне 1.0, врут даже тогда, когда вполне можно сказать и правду. Такие люди подчиняются всем, но их преданность очень непостоянна. Они дружат с теми, кто в данный момент представляет для них самую большую угрозу и разрывают дружбу, как только чувствуют, что угроза миновала",
    "pictSmile":"",
    "pictBig":"img/1.0/1.jpg",
    "sdata":"300"
  },
  "slide_6":{
    "id":"s6",
    "k":"1.1",
    "name": "Cкрытая враждебность",
    "description":"Скрытая враждебность — это самый опасный тон на шкале. Кроме того, его труднее всего определить, поскольку человек в тоне 1.1 демонстрирует вам, что он — ваш друг, между тем, как истинное его намерение скрыто, и он в любой момент готов вонзить нож вам в спину.",
    "pictSmile":"",
    "pictBig":"img/1.1/1.jpg",
    "sdata":"300"
  },
  "slide_7":{
    "id":"s7",
    "k":"1.2",
    "name":"Отсутсвие симпании",
    "description":"Человек в тоне 1.2 не интересуется состоянием других людей, он целиком и полностью погружен в проблемы собственного выживания. У него нет времени на то, чтобы заниматься вашими проблемами, а тем более думать о них",
    "pictSmile":"",
    "pictBig":"img/1.2/1.jpg",
    "sdata":"300"
  },
  "slide_8":{
    "id":"s8",
    "k":"1.5",
    "name":"Злость",
    "description":"Злость — легко распознаваемая эмоция. Она может выражаться громко или тихо, но цель человека, находящегося в этом тоне — разрушить противоположную точку зрения или действие. В этом тоне люди говорят о смерти или разрушении, и у них грубое чувство юмора. Они используют угрозы, чтобы подчинить себе окружающих.",
    "pictSmile":"",
    "pictBig":"img/1.5/1.jpg",
    "sdata":"300"
  },
  "slide_9":{
    "id":"s9",
    "k":"1.8",
    "name":"Боль",
    "description":"Боль — это чувство надвигающейся потери. Такое  чувство  испытывает  потерявший  голову  от  любви  молодой  человек,  когда начинает понимать, что никогда больше не увидит свою любимую.",
    "pictSmile":"",
    "pictBig":"img/1.8/1.jpg",
    "sdata":"300"
  },
  "slide_10":{
    "id":"s10",
    "k":"2.0",
    "name":"Антаганизм",
    "description":"Антагонизм — это поворотный момент в переходе от безумия к здоровой психике. Кроме того, люди в тоне 2.0, защищая свою точку зрения, игнорируют точки зрения других. Но, по крайней мере, они не скрывают этого.",
    "pictSmile":"",
    "pictBig":"img/2.0/1.jpg",
    "sdata":"300"
  },
  "slide_11":{
    "id":"s11",
    "k":"2.5",
    "name":"Скука",
    "description":"Скука — это эмоциональное состояние, при котором человек решил ждать, пока какой-то стимул из внешней среды вынудит его действовать. Он ждет, что произойдет что-нибудь интересное, а сам больше не создает свою игру.",
    "pictSmile":"",
    "pictBig":"img/2.5/1.jpg",
    "d-data":"300"
  },
  "slide_12":{
    "id":"s12",
    "k":"3.0",
    "name": "Консерватизм",
    "description":"Человек,  находящийся  в  тоне консерватизма, соглашается сохранять существующий статус-кво. Люди в этом тоне не стремятся к переменам. Они предпочитают, чтобы все шло своим чередом. Они осторожны и тщательно подбирают слова, когда говорят. Но они не преминут солгать в обществе. Они могут проявить мужество в ситуациях, где риск невелик, но их кредо — умеренность. Пожалуйста, обойдемся без риска",
    "pictSmile":"",
    "pictBig":"img/3.0/1.jpg",
    "sdata":"300"
  },
  "slide_13":{
    "id":"s13",
    "k":"3.5",
    "name":"Бодрость",
    "description":"Бодрость - это  эмоциональное  состояние,  находясь  в  котором  человек  настолько абсорбирован, что ему хочется говорить об этом. Его внимание направлено на внешний мир, он любознателен, как правило здоров и готов проявить мужество в ситуациях, требующих разумного риска",
    "pictSmile":"",
    "pictBig":"img/3.5/1.jpg",
    "sdata":"300"
  },
  "slide_14":{
    "id":"s14",
    "k":"4.0",
    "name":"Энтузиазм",
    "description":"Люди, находящиеся в тоне энтузиазма — экстраверты. Их внимание обращено вовне, на мир вокруг них. Они легко идут к осуществлению цели, проявляя при этом настойчивость и терпение. Они легко высказывают свою точку зрения и хорошо воспринимают точки зрения других.",
    "pictSmile":"",
    "pictBig":"img/4.0/1.jpg",
    "sdata":"300"
  }
}